<?php

/* @var $this yii\web\View */
$this->title = Yii::t('app', Yii::$app->name);
?>
<div class="site-index">


    <div class="body-content">

        <div class="row">
            <div class="col-md-8 ml-auto mr-auto text-center">
                <h2 class="title">ทำไมต้องจองกับ อัย-รีสอร์ท?</h2>
                <h5 class="description">ราคาถูกที่สุดของแต่ละวัน, ช่องทางชำระที่หลากหลาย ชำระเงินได้ง่ายๆ หลากหลายช่องทาง ไม่ว่าจะ Paypal โอนผ่านธนาคาร บัตรเครดิต ตู้ ATM หรืออินเตอร์เน็ตแบงก์กิ้ง โดยไม่มีค่าธรรมเนียมใดๆ, รับส่วนลดพิเศษสำหรับการจองโรงแรมเมื่อจองตั๋วเครื่องบิน สมัครรับข่าวสาร หรือสมัครสมาชิก อัย-รีสอร์ท, รับประกันราคาถูก แถมประหยัดเพิ่มเมื่อจองที่พักกับเรา.</h5>
            </div>
        </div>

        <div class="section-story-overview">
            <div class="row">

                <div class="col-md-5">
                    <!-- First image on the right side, above the article -->
                    <div class="image-container image-right" style="background-image: url('<?= Yii::getAlias('@UploadsImg').'/show3.jpg' ?>')"></div>
                    <h3>ห้องพักที่หลากหลายสไตล์ และอาหารที่การันตีจากผู้เข้าพัก</h3>
                    <p>อัย-รีสอร์ท (i-Resort) เป็นหนึ่งในผู้ให้บริการจองที่พักออนไลน์ชั้นนำในภูมิภาคเอเชียตะวันออกเฉียงใต้ ที่ให้บริการห้องพักและอาหารคุณภาพระดับโลก เรามุ่งมั่นที่จะตอบสนองความต้องการของลูกค้าด้วยราคาห้องพักและอาหารที่ถูกที่สุดทุกวัน! </p>
                    <p>
                        กำลังมองหาห้องพักราคาประหยัดอยู่หรือเปล่า? จองห้องพักกับ อัย-รีสอร์ท ดูสิ เพราะเรามีห้องพักหลากหลายให้คุณได้เลือกสรรและจองได้โดยไม่มีค่าธรรมเนียมการจอง และเรารับประกันว่าราคาดังกล่าวเป็นราคาที่ดีที่สุด อีกทั้งยังมีโปรโมชั่นสุดคุ้มมากมาย ถ้ายังไม่แน่ใจว่าจะเลือกพักห้องพักไหน ลองพิมพ์ชื่อเมืองปลายทางที่จะไป และคุณจะเห็นรายชื่อโรงแรมที่อยู่ในเมืองนั้น คุณสามารถจำกัดการค้นหาได้ตามระดับดาว สิ่งอำนวยความสะดวก ราคา และความนิยม เพื่อให้ได้ห้องพักที่ถูกใจคุณที่สุด</p>
                    <p>ฝ่ายลูกค้าสัมพันธ์ของเราพร้อมให้ความช่วยเหลือคุณทุกวันตลอด 24 ชั่วโมง กรุณาติดต่อหาเราได้ผ่านช่องทางต่อไปนี้:</p>
                    <p>อีเมล์: ส่งข้อสงสัยของคุณมาที่ Aiyakarn@i-resort.com</p>
                    <p>แชตออนไลน์ผ่านเดสก์ท็อป </p>
                    <p>โทรศัพท์: 02-118-5400</p>
                    <p>สำหรับข้อมูลเพิ่มเติม กรุณาเข้าไปที่หน้า ติดต่อเรา</p>

                </div>
            </div>
        </div>
    </div>
</div>


</div>

